data_material = {
    'customers': [
        {'name': 'ТЕСТ ДЛЯ ДЕБАГА', 'inn': 00000000, 'contacts_info': '(999) 999-99-99 Тест', 'email': 'a@ma.aa'},
        {'name': 'ПАЛ ДИЗАЙН', 'inn': 7730630720, 'contacts_info': '(495) 782-33-32, 720-234-2',
         'email': '7823332@mail.ru'},
        {'name': 'ПЕЧАТНЫЙ ДОМ (Прянишникова)', 'inn': 7713325244, 'contacts_info': '(499) 976-44-89',
         'email': 'lvt2000@list.ru'},
    ],
    'product_stages': [
        {'id': 1, 'name': 'На просчёте'}, {'id': 2, 'name': 'Согласование'}, {'id': 3, 'name': 'Лазерный рез'},
        {'id': 4, 'name': 'Забивка'}, {'id': 5, 'name': 'Обклейка'}, {'id': 8, 'name': 'В производстве'},
        {'id': 7, 'name': 'Готовность на производстве'}, {'id': 8, 'name': 'Передано в Москву'},
        {'id': 9, 'name': 'Ожидает заказчика на производстве'}, {'id': 10, 'name': 'Ожидает заказчика в Москве'},
        {'id': 11, 'name': 'Доставка'}, {'id': 12, 'name': 'Завершён'}, {'id': 13, 'name': 'Ремонт'},
        {'id': 14, 'name': 'Штамп удалён'}
    ],
    'delivery_options': [
        {'id': 1, 'name': 'Самовывоз с производства'}, {'id': 2, 'name': 'Самовывоз из Москвы'},
        {'id': 3, 'name': 'Доставка до т/к'}, {'id': 4, 'name': 'Достависта'},
        {'id': 4, 'name': 'Доставка с Производства'}, {'id': 5, 'name': 'Доставка из Москвы'},
        {'id': 6, 'name': 'Нет информации'},
    ],
    'position': [
        {'id': 1, 'name': 'Директор'}, {'id': 2, 'name': 'Администратор'},
        {'id': 3, 'name': 'Менеджер'}, {'id': 4, 'name': 'Конструктор'},
        {'id': 4, 'name': 'Бухгалтер'}, {'id': 5, 'name': 'Производство'},
    ],
    'material_type': [
        {'id': 1, 'name': 'Фанера'}, {'id': 2, 'name': 'Биговальные ножи'},
        {'id': 3, 'name': 'Режущие ножи'}, {'id': 4, 'name': 'Пробойники'},
        {'id': 4, 'name': 'Резина'}, {'id': 5, 'name': 'Другие ножи'},
        {'id': 6, 'name': 'Другое'},
    ],
}
